{
  "timestamp": "2025-07-29T13:31:56.192Z",
  "keywords": [
    "Aanslag grillroom",
    "Oekraïne bombardement",
    "Dodelijk ongeluk",
    "Schietpartij aanhouding",
    "Diplomatiek conflict"
  ],
  "articles": [
    {
      "keyword": "Aanslag grillroom",
      "article": {
        "id": 4166,
        "title": "6e aanslag op grillroom: 'Hij is een goede jongen, dit verdient hij niet'",
        "content": "Veel omwonenden van de Rembrandtgalerij in Roosendaal schrokken maandagnacht rond halfvier wakker van een harde knal. Het was de zesde aanslag in twee maanden tijd op grillroom Sofram. De buurt kijkt er ondertussen niet meer van op: \"Het went\".\r\nZwartgeblakerde stoeptegels en gesprongen ruiten zijn de zichtbare sporen van de zoveelste aanslag op grillroom Sofram. Een Turkse supermarktondernemer die twee deuren verder buiten op een krukje een kop koffie drinkt, schudt zijn hoofd en snapt er niks van: \"Geen idee, het is een goede jongen, geen slecht mens. Misschien zijn mensen jaloers of zoiets, maar ik weet het niet.\" \nBij de wasserette tegenover de grillroom reageert een vrouw die de was staat te vouwen verontwaardigd. \"In Nederland kan alles. Ik ben mij vannacht ook rot geschrokken van die harde knal.\" Meer wil ze er niet over kwijt. Voorbijgangers die langs de beschadigde grillroom lopen, zijn eveneens ontdaan: \"Schandalig dat dit kan\", is een veelgehoorde reactie. Maar opvallend genoeg heerst er ook berusting. Want de mensen uit de buurt kijken ondertussen nergens meer van op.\n\r\nEen man die even komt kijken kende de eigenaar van de grillroom al als klein jongetje. \"Het is een hardwerkende jongen die altijd klaar staat voor iedereen. Vannacht om half vier hoorde ik een harde knal en zag de brandweer. Ik dacht, toch niet weer. Ik weet echt niet waar het vandaan komt\", vertelt hij.\n\r\nIn de loop van de ochtend komt de eigenaar van de grillroom even de schade opnemen. Gelaten staat hij met zijn advocaat te bellen. Voorlopig wil hij er nog niets over zeggen. \nBurgemeester Buijs van Roosendaal is op vakantie en kan niet reageren op de zoveelste aanslag, laat een woordvoerder van de gemeente weten.",
        "link": "https://www.omroepbrabant.nl/nieuws/4728656/6e-aanslag-op-grillroom-hij-is-een-goede-jongen-dit-verdient-hij-niet",
        "pubDate": "Tue, 29 Jul 2025 10:33:56 GMT",
        "medium": "Omroep Brabant",
        "region": "Noord-Brabant",
        "keyword": "Aanslag grillroom"
      }
    },
    {
      "keyword": "Oekraïne bombardement",
      "article": {
        "id": 4081,
        "title": "Terwijl Trumps geduld met Poetin ‘nu echt’ op is, bombardeert Rusland Oekraïense gevangenis",
        "content": "",
        "link": "https://www.volkskrant.nl/buitenland/terwijl-trumps-geduld-met-poetin-nu-echt-op-is-bombardeert-rusland-oekraiense-gevangenis~b245a492/",
        "pubDate": "Tue, 29 Jul 2025 11:25:00 GMT",
        "medium": "de Volkskrant",
        "region": "Landelijk",
        "keyword": "Oekraïne bombardement"
      }
    },
    {
      "keyword": "Dodelijk ongeluk",
      "article": {
        "id": 4111,
        "title": "Frontale botsing kost 84-jarige man het leven; ‘Ik was even afgeleid’",
        "content": "DEURNE/DEN BOSCH – Een moment van onachtzaamheid betekende het einde van een mensenleven. Nadat Haitham A. slecht nieuws had gekregen over de gezondheid van zijn dochter ging hij boodschappen doen in Helmond. Onderweg veroorzaakte hij een ongeluk met dodelijke afloop.",
        "link": "https://www.ed.nl/deurne/frontale-botsing-kost-84-jarige-man-het-leven-ik-was-even-afgeleid~a438cc4f/",
        "pubDate": "Tue, 29 Jul 2025 12:05:14 GMT",
        "medium": "ED",
        "region": "Zuid-Oost-Brabant",
        "keyword": "Dodelijk ongeluk"
      }
    },
    {
      "keyword": "Schietpartij aanhouding",
      "article": {
        "id": 4157,
        "title": "Heerlenaar (41) aangehouden na schietpartij, slachtoffer werd paar honderd meter verderop aantroffen",
        "content": "De politie heeft maandag een Heerlenaar (41) opgepakt die wordt verdacht van betrokkenheid bij een schietpartij waarbij een Kerkradenaar (30) gewond raakte.",
        "link": "https://www.limburger.nl/regio/brunssum/heerlenaar-41-aangehouden-na-schietpartij-slachtoffer-werd-paar-honderd-meter-verderop-aantroffen/80553107.html",
        "pubDate": "Tue, 29 Jul 2025 11:45:20 GMT",
        "medium": "De Limburger",
        "region": "Limburg",
        "keyword": "Schietpartij aanhouding"
      }
    },
    {
      "keyword": "Diplomatiek conflict",
      "article": {
        "id": 4146,
        "title": "Israël ontbiedt Nederlandse ambassadeur na reisverboden ministers",
        "content": "Israël heeft de Nederlandse ambassadeur ontboden nadat Nederland had aangekondigd dat het inreisverboden wil opleggen aan twee extremistische Israëlische ministers. Nederland had ook al de Israëlische ambassadeur ontboden om hem te vertellen dat Israël meer humanitaire hulp moet toelaten in de Gazastrook.",
        "link": "https://www.noordhollandsdagblad.nl/binnenland/israel-ontbiedt-nederlandse-ambassadeur-na-reisverboden-ministers/80566969.html",
        "pubDate": "Tue, 29 Jul 2025 12:16:32 GMT",
        "medium": "Noordhollands Dagblad",
        "region": "Noord-Holland",
        "keyword": "Diplomatiek conflict"
      }
    }
  ]
}